export const qa = [
  {
    q: "款项什么时候到账？付给谁？",
    a:
      "您的货物入库即可在新希望产融平台勾选入库单信息发起申请，快速到账、到账账户为您在饲料公司预留的银行账户。"
  },
  {
    q: "额度多少？",
    a: "最高额度300万，实际以平台综合信用评估结果为准。"
  },
  {
    q: "费用怎么算？",
    a:
      "费用是用款后收取，按日计费。因每位客户的综合信用评估状况不同，费用会有所差异，具体以页面展示为准。"
  },
  {
    q: "怎样还款？可以提前还款吗？",
    a:
      "新希望六和下属饲料厂到期支付您的货款时，会自动代您支付至新希望金服，由新希望金服结算并扣除相关费用后，剩余部分退还至您的收款账户。同时也支持您主动发起提前还款"
  }
]

export const intro = [
  {
    title: "产品简介",
    detail:
      "好销贷是新希望六和与新希望金服联合推出的一款为供应商提供“提前收款”的在线融资产品"
  },
  {
    title: "适用对象",
    detail: "与新希望六和股份下属饲料公司合作的上游供应商"
  },
  { title: "产品特征", detail: "快速开通、便捷还款、无抵押、无担保" }
]